Repository: ChrisWinters/wp-my-admin-bar
Catalog: lang/WPMyAdminBar-*.po
Languages: es_es

source: <pre>Sorry, the WP My Admin Bar Plugin Currently Requires PHP Version 5.4.0 or Higher to run.</pre>
es_es: <pre>Lo siento, el WP Mi administración Bar Plugin Actualmente Requiere PHP versión 5.4.0 o superior para ejecutar.</pre>

source: This plugin requires WordPress
es_es: Este Enchufar Requiere WordPress

source: Display Admin Bar on Frontend
es_es: Pantalla Bar Admin el Frontend

source: Display Admin Bar on Backend
es_es: Mostrar Admin Bar en Backend

source: Custom My Sites Menu
es_es: Costumbre Mis Sitios Menú

source: Site IDs next to Sites in Menus
es_es: ID de Sitio junto a Sitios en los Menús

source: Local Site Menu on Admin Bar
es_es: Menú del Sitio Local en la Admin de Bar

source: Custom My Cache Menu
es_es: Costumbre Mi Caché Menú

source: <a href="http://wordpress.org/extend/plugins/db-cache-reloaded-fix/" target="_blank">DB Cache</a> Settings Link
es_es: <a href="http://wordpress.org/extend/plugins/db-cache-reloaded-fix/" target="_blank">DB Caché</a> Configuración de Enlace

source: <a href="http://wordpress.org/extend/plugins/wp-super-cache/" target="_blank">Super Cache</a> Settings Link
es_es: <a href="http://wordpress.org/extend/plugins/wp-super-cache/" target="_blank">Super Caché</a> Configuración de Enlace

source: <a href="http://wordpress.org/extend/plugins/w3-total-cache/" target="_blank">Total Cache</a> Settings Link
es_es: <a href="http://wordpress.org/extend/plugins/w3-total-cache/" target="_blank">Total Caché</a> Configuración de Enlace

source: <a href="http://wordpress.org/extend/plugins/wp-widget-cache/" target="_blank">Widget Cache</a> Settings Link
es_es: <a href="http://wordpress.org/extend/plugins/wp-widget-cache/" target="_blank">Widget Caché</a> Configuración de Enlace

source: <a href="http://wordpress.org/extend/plugins/wp-minify/" target="_blank">Wp Minify</a> Settings Link
es_es: <a href="http://wordpress.org/extend/plugins/wp-minify/" target="_blank">Wp Minify</a> Configuración de Enlace

source: Custom My Tools Menu
es_es: Costumbre Mi Menú Herramientas

source: Howdy, Menu on Admin Bar
es_es: Howdy, Menú en Admin Bar

source: Manage the Howdy, Dropdown Only
es_es: Administrar el Howdy, Desplegable Sólo

source: Display Avatar &amp; Username within Dropdown
es_es: Mostrar Avatar & amp; Nombre de Usuario dentro Desplegable

source: Display Edit Profile Link within Dropdown
es_es: Visualizar Editar Perfil Enlace dentro Desplegable

source: Display Logout Link within Dropdown
es_es: Mostrar Salir Enlace dentro Desplegable

source: Update Notices on Admin Bar
es_es: Actualizar Avisos sobre Admin Bar

source: New Content Menu on Admin Bar
es_es: Contenido Nuevo Menú de Admin Bar

source: Comments Menu on Admin Bar
es_es: Comentarios de Menús en la Admin Bar

source: Search Icon on Frontend Admin Bar
es_es: Buscar Icono en Frontend Administración Bar

source: Wordpress Logo on Admin Bar
es_es: Wordpress Logo en Admin Bar

source: WP Icon next to Sites in Menus
es_es: WP icono junto a Sitios en los Menús

source: Notice: The WP My Admin Bar settings have been updated. -- <a href="?page=%s">Refresh To View Changes!</a>
es_es: Aviso: Los ajustes WP Mi Admin Bar han sido actualizados. -- <a href="?page=%s">Actualizar Para ver los Cambios!</a>

source: Notice: The WP My Admin Bar settings have been duplicated to the new website for you.
es_es: Aviso: Los ajustes WP Mi Admin Bar se han duplicado en el nuevo sitio web para usted.

source: Settings
es_es: Ajustes

source: F.A.Q.
es_es: PF.

source: Support
es_es: Apoyo

source: Feedback
es_es: Realimentación

source: Donations
es_es: Donaciones

source: Notice: Resetting will replace the current settings with default settings.
es_es: Aviso: Restablecimiento reemplazará la configuración actual con la configuración predeterminada.

source: The WP My Admin Bar Plugin, expands the Wordpress Administration Bar, adding a new My Sites menu with extended menu options, a My Cache menu for quick cache access and My Tools menu loaded with handy tools for web developers.
es_es: El WP Mi Administración Bar Plugin, se expande la Administración Bar Wordpress, añadiendo un nuevo menú Mis sitios con opciones del menú ampliado, un menú Mi caché para el acceso rápido y caché Mi menú Herramientas cargado con herramientas útiles para los desarrolladores web.

source: NETWORK SETTINGS
es_es: CONFIGURACIÓN DE RED

source: To update all sites in the Network, define the settings, then scroll down and click the Update Network button to update all Websites. When new Network Sites are created the settings below will automatically be duplicated to the new site for you.
es_es: Para actualizar todos los sitios de la Red, definir los ajustes, a continuación, desplácese hacia abajo y haga clic en el botón de actualización de la red para actualizar todos los sitios web. Cuando los nuevos sitios de la red se crean los siguientes ajustes serán automáticamente replicado en el nuevo sitio para usted.

source: Menu Display Options
es_es: Menú de opciones de visualización

source: Select [show] to enable the item. Select [hide] to disable the item. Click the Save button at the bottom to save the form. After saving click the Refresh Link that appears to reload the Wordpress Admin Bar.
es_es: Seleccione [mostrar] para activar el elemento. Seleccione [hide] para desactivar el artículo. Haga clic en el botón Guardar en la parte inferior para guardar el formulario. Después de guardar, haga clic en el enlace que aparece en Actualizar para recargar la administración Bar Wordpress.

source: Default Admin Bar Display
es_es: Predeterminado del administrador de la barra Exhibición

source: Control the display of the Wordpress Admin Bar.
es_es: Controla la visualización de la administración Bar Wordpress.

source: My Sites / Sites Menu
es_es: Mi Sites / Sitios Menú

source: Custom My Sites menu with extended admin area sub-menu links.
es_es: Custom Mis sitios menú con la zona de administración enlaces submenú prolongados.

source: My Cache Menu &amp; Plugins
es_es: Mi caché Menú & amp; Plugins

source: Custom My Cache menu with links to the listed cache plugins.
es_es: ¡Mi menú caché con enlaces a los plugins de caché en la lista.

source: My Tools Menu
es_es: Mi Menú Herramientas

source: Custom My Tools menu featuring helpful web developer tools.
es_es: ¡Mi menú Herramientas que ofrece herramientas de desarrollo web útiles.

source: Howdy Menu / My Account Items
es_es: Howdy Menú / Mi Cuenta Artículos

source: Manage the Howdy menu and related dropdown items.
es_es: Administrar el menú Howdy y elementos desplegables relacionados.

source: Other Menu Items
es_es: Otros elementos del menú

source: Other Wordpress Created Menus.
es_es: Otros Wordpress Creado menús.

source: Wordpress logo control.
es_es: Control logo Wordpress.

source: Save
es_es: Guardar

source: Update Network
es_es: Actualización de Red

source: Reset to default settings.
es_es: Restablecer Configuración Predeterminada.

source: <b>Created by</b>: <a href="http://technerdia.com/" target="_blank">techNerdia</a>
es_es: <b>Creado Por</b>: <a href="http://technerdia.com/" target="_blank">techNerdia</a>

source: The WP My Admin Bar
es_es: El WP Mi Admin Bar

source: Project Details
es_es: Detalles del Proyecto

source: Plugin at GitHub
es_es: Enchufar en GitHub

source: Contact Form
es_es: Formulario de contacto

source: Send Me Feedback.
es_es: Enviarme Comentarios.

source: Report Bugs and Issues.
es_es: Informar de Bugs y Problemas.

source: Show Some Love
es_es: Muestre un cierto amor

source: Please Rate This Plugin!
es_es: Por favor, Fuente Del Plugin!

source: It only takes a few seconds to <a href="http://wordpress.org/extend/plugins/wp-my-admin-bar/" target="_blank">rate this plugin</a>! Your rating helps create motivation for future developments!
es_es: Sólo toma unos segundos para <a href="http://wordpress.org/extend/plugins/wp-my-admin-bar/" target="_blank"> evaluar este </a> Plugin ! Tu calificación ayuda a crear la motivación para futuros desarrollos!

source: Thank You For Your Support
es_es: Gracias Por Su Apoyo

source: Donate To The Wp My Tool Bar Project Directly!
es_es: Donar al proyecto Wp Mi barra de herramientas directamente!

source: Notice
es_es: Aviso

source: Disabling this plugin does NOT delete the plugin settings. Deleting the plugin, through Wordpress, deletes all plugin settings.
es_es: Desactivación de este plugin no elimina la configuración del plugin. Borrar el plugin, a través de Wordpress, borra todos los ajustes del plugin.

source: show
es_es: mostrar

source: hide
es_es: ocultar

source: DB Cache
es_es: DB Caché

source: Super Cache
es_es: Súper Caché

source: Total Cache
es_es: Total Caché

source: Widget Cache
es_es: Widget Caché

source: Keyword Tools
es_es: Herramientas Para Palabras Clave

source: SEO Tools
es_es: Herramientas SEO

source: Traffic &amp; Rankings
es_es: Tráfico &amp; Clasificaciones

source: Validators
es_es: Validadores

source: Web Health
es_es: Web de la Salud

source: Web Tools
es_es: Herramientas Web

source: Word Tools
es_es: Herramientas de Word

source: Google KeyTool
es_es: Herramienta Clave Google

source: Keyword Map
es_es: Palabra clave Mapa

source: Keyword Spy
es_es: Palabra clave del espía

source: Meta Glossary
es_es: Meta Glosario

source: Thesaurus
es_es: Tesauro

source: Uber Suggest
es_es: Uber Sugerir

source: Urban Dictionary
es_es: Diccionario Urbano

source: W3C Validate Page
es_es: W3C Validar Página

source: W3C Validate CSS
es_es: W3C Validar CSS

source: W3C Validate Feed
es_es: W3C Validar RSS

source: Internet Conditions
es_es: Condiciones de Internet

source: Internet Health
es_es: Internet Salud

source: Internet Health Map
es_es: Internet Salud Mapa

source: Traffic Report
es_es: Informe de Tráfico

source: Google Servers
es_es: Servidores de Google

source: Domain Whois
es_es: Whois del dominio

source: Down For Me?
es_es: Abajo Para Mí?

source: iWeb Tools
es_es: Herramientas de iWeb

source: Pingler Ping Tool
es_es: Herramienta Ping Pingler

source: Pingler Web Tools
es_es: Pingler Herramientas Web

source: Qbase Site Data
es_es: Qbase Datos Del Sitio

source: Combine Words
es_es: Combine Palabras

source: Keyword Density
es_es: Densidad de Palabras clave

source: Keyword Mixer
es_es: Palabra clave Mixer

source: Readability Index
es_es: Readability Índice

source: My Sites
es_es: Mi Sitios

source: Dashboard
es_es: Salpicadero

source: Network Home
es_es: Red Inicio

source: Edit This Site
es_es: Editar Este Sitio

source: Show Sites
es_es: Mostrar Sitios

source: Users Admin
es_es: Usuarios de Admin

source: Themes Admin
es_es: Temas de Admin

source: Plugins Admin
es_es: Enchufars de Admin

source: Settings Admin
es_es: Ajustes de Administración

source: Log Out
es_es: Cerrar Sesión

source: Visit Site
es_es: Visita Del Sitio

source: View Comments
es_es: Ver Comentarios

source: Add Content
es_es: Añadir Contenido

source: Add Post
es_es: Agregar Mensaje

source: Add Page
es_es: Añadir Página

source: Add Media
es_es: Añadir Contenido

source: Posts and Pages
es_es: Mensajes y Páginas

source: View Posts
es_es: Ver Mensajes

source: View Drafts
es_es: Ver Borradores

source: View Pages
es_es: Ver Páginas

source: Administration
es_es: Administración

source: Appearance Admin
es_es: Aspecto de Admin

source: Network Admin
es_es: Red Admin

source: Visit This Website
es_es: Visite este sitio

source: Website
es_es: Sitio Web

source: My Cache
es_es: Mi Caché

source: My Tools
es_es: Mi Ayuda
